#version: 0.2
t h
t i
th e</w>
a n
i n
r e
e n
o n
o n</w>
o f</w>
e r
an d</w>
a ti
e d</w>
o r
a r
i t
e s</w>
t o</w>
a l</w>
r o
i n</w>
in g</w>
i s
o u
e c
a t
e r</w>
a l
m en
o m
i c
s t
o r</w>
ati on</w>
a c
s i
e l
a t</w>
p ro
on s</w>
s u
i l
e s
a s</w>
t s</w>
a n</w>
c on
p o
r i
2 0
men t</w>
f or</w>
r a
ti on</w>
T h
i s</w>
p l
u r
e v
@ -
@- @</w>
re s
u n
o l
v e</w>
c e</w>
b l
a s
e m
th at</w>
o p
e n</w>
q u
c i
c om
Th e</w>
a d
a g
t er
ati ons</w>
20 0
on al</w>
v i
p or
u l
it y</w>
ti n
d i
i m
po s
f or
e x
h a
ou n
c l
p ar
l y</w>
it h</w>
o t
b y</w>
w ith</w>
u s
at e</w>
f f
w h
o v
t r
g h
a p
d e
b e
b e</w>
t e
ati onal</w>
s h
1 9
t ed</w>
m e
c h
d u
p er
i c</w>
en t</w>
th e
l d</w>
a m
l o
u d
a pos
& apos
tin g</w>
l i
it s</w>
n e
t a
ti es</w>
U n
ev el
ar e</w>
n o
n ational</w>
ar y</w>
i t</w>
u m
re n
委 员
C om
委员 会</w>
&apos ;
国 家</w>
i z
m a
S t
l e
si on</w>
i r
an ce</w>
it ed</w>
er s</w>
th er</w>
ou ld</w>
bl e</w>
w or
al l</w>
Com m
er e</w>
evel op
p e
p ec
会 议</w>
w as</w>
a b
20 1
c oun
a r</w>
at ed</w>
t h</w>
19 9
o s
er n
por t</w>
d er</w>
问 题</w>
Un ited</w>
re g
d s</w>
er al</w>
联 合
ro m</w>
d is
t ri
ti ons</w>
s e
f rom</w>
qu ot
I n
t y</w>
quot ;</w>
& quot;</w>
b er</w>
i r</w>
men ts</w>
at es</w>
in ter
&apos; s</w>
o c
m e</w>
for m
m in
C on
i d
p re
e p
ou r
st r
d evelop
du c
ti c
es s</w>
d ing</w>
N ations</w>
re c
e ment</w>
ro u
i g
c h</w>
men t
联合 国</w>
re d</w>
b u
no t</w>
g ra
st a
s o</w>
t er</w>
s ec
报 告</w>
m an
ha ve</w>
组 织</w>
ic h</w>
en eral</w>
an t</w>
ff ic
the ir</w>
com m
p res
it te
wh ich</w>
发 展</w>
国 际</w>
ov ern
h as</w>
v en
itte e</w>
S ec
cl ud
e g
pl e
ti ve</w>
提 供</w>
gh ts</w>
is i
t en
a ble</w>
c o
g e
g an
I n</w>
t ur
Comm ittee</w>
re l
t u
政 府</w>
a y</w>
f e
v er
th is</w>
il l</w>
G eneral</w>
er v
d e</w>
as s
关 于</w>
ou t</w>
工 作</w>
c es</w>
k ing</w>
p r
w e
d ed</w>
ar i
i al</w>
in clud
方 面</w>
o w
ci al</w>
o ther</w>
以 及</w>
es s
St ates</w>
t ec
re s</w>
gra m
一 个</w>
t ra
op er
w ill</w>
gan iz
d er
o o
f in
inter national</w>
l a
gh t</w>
su p
em ber</w>
ol u
包 括</w>
en ce</w>
al so</w>
be en</w>
l ic
i es</w>
ha d</w>
um an</w>
k e</w>
i f
进 行</w>
s t</w>
p ri
U N
al ly</w>
P ro
ac c
u bl
0 0</w>
社 会</w>
g en
su b
我 们</w>
e f
方 案</w>
re qu
o g
ati ve</w>
e m</w>
机 构</w>
g e</w>
re t
wor k</w>
通 过</w>
情 况</w>
s ti
e ar
w ere</w>
这 些</w>
su r
ou r</w>
h i
pro vi
develop ment</w>
C oun
ou s</w>
tri es</w>
pro c
d ec
i ties</w>
1 0</w>
c re
e l</w>
en t
is sion</w>
其 他</w>
执 行</w>
j ec
on e</w>
决 议</w>
pro v
sh ould</w>
特 别</w>
i a</w>
1 2</w>
en ti
s o
有 关</w>
om en</w>
s erv
s pec
is t
s y
行 动</w>
res olu
C h
ac e</w>
is h
coun tries</w>
ar d</w>
ri ghts</w>
or e</w>
k e
ubl ic</w>
m o
c ri
in g
in form
人 员</w>
A s
ur ity</w>
秘 书
ci l</w>
活 动</w>
pl e</w>
e w</w>
ic al</w>
ag e</w>
h e
ac ti
pro gram
公 约</w>
Coun cil</w>
el y</w>
con c
al s</w>
w ould</w>
p on
ff ec
as e</w>
a in
o u</w>
妇 女</w>
or d
en d
a u
ati n
or ganiz
G overn
建 议</w>
安 全</w>
ven tion</w>
atin g</w>
人 权</w>
im ple
f i
o b
re port</w>
in v
il ity</w>
me e
e ar</w>
s em
al l
includ ing</w>
reg i
u p
f ac
经 济</w>
bl y</w>
i v
g h</w>
所 有</w>
es e</w>
Sec ret
u s</w>
per s
a y
大 会</w>
sy st
us e</w>
项 目</w>
le g
sti tu
su ch</w>
por t
I t</w>
工 作
l e</w>
tr y</w>
or y</w>
e d
un der</w>
or s</w>
us t</w>
su l
w el
os e</w>
事 会</w>
h uman</w>
str u
fe ren
ment ation</w>
A d
on g</w>
合 作</w>
缔 约
isi on</w>
a i
con tin
1 1</w>
resolu tion</w>
st an
理 事会</w>
In ter
e qu
w omen</w>
on om
an s
po lic
m s</w>
i th
g u
s es
e st
m ore</w>
ti cl
om e</w>
区 域</w>
规 定</w>
lo w
s e</w>
v es</w>
es t</w>
r ic
sup port</w>
h n
is su
u m</w>
tur e</w>
根 据</w>
St ate</w>
inform ation</w>
u e</w>
be t
ic ation</w>
儿 童</w>
ec onom
ad e</w>
权 利</w>
a re
con si
f un
y ou</w>
f u
As sem
sta bl
需 要</w>
tic al</w>
Assem bly</w>
提 出</w>
没 有</w>
com men
w ith
措 施</w>
per i
决 定</w>
ch il
t ro
A f
k s</w>
他 们</w>
t o
e ffec
as ed</w>
技 术</w>
a v
an y</w>
res pon
si g
e stabl
feren ce</w>
1 5</w>
R ep
oper ation</w>
as t</w>
m on
d el
r u
an c
D ec
th rou
支 持</w>
代 表</w>
os t</w>
comm un
g overn
ti onal</w>
ic e</w>
ses sion</w>
d ra
m ar
ticl e</w>
系 统</w>
p h
A c
3 0</w>
imple mentation</w>
in to</w>
a d</w>
re at
h is</w>
tr ans
可 能</w>
in e</w>
sur e</w>
ment al</w>
P ar
m ade</w>
tri bu
vi ties</w>
m il
f t</w>
2 0</w>
in ing</w>
管 理</w>
c an</w>
me a
p er</w>
政 策</w>
el d</w>
es ti
t e</w>
pe o
tec hn
Con vention</w>
秘书 长</w>
re commen
vi ew</w>
rou p</w>
stru c
h e</w>
res s</w>
c ap
ci p
r an
ic es</w>
ol og
Govern ment</w>
Secret ary</w>
acti vities</w>
ap pro
影 响</w>
d re
t w
法 律</w>
必 须</w>
sh i
ne w</w>
Inter national</w>
re por
syst em</w>
em b
Comm ission</w>
in ed</w>
we en</w>
pl o
计 划</w>
ur e</w>
促 进</w>
ain st</w>
throu gh</w>
tic ul
m es</w>
资 源</w>
par t
the y</w>
f ol
加 强</w>
和 平</w>
r on
c y</w>
bet ween</w>
目 标</w>
in te
ag ainst</w>
采 取</w>
f ir
our ces</w>
g o
v is
su res</w>
in cre
ot e</w>
p a
i ti
保 护</w>
可 以</w>
A r
u p</w>
si ons</w>
ac h</w>
继 续</w>
wel l</w>
par ticul
an n
要 求</w>
m at
th ose</w>
o ffic
re e</w>
b o
un der
sig n
an s</w>
1 4</w>
establ ish
g es</w>
f ul
200 5</w>
ad op
ag ement</w>
s ed</w>
la w</w>
确 保</w>
at eg
ef for
提 交</w>
ti me</w>
服 务</w>
ra p
行 为</w>
al ity</w>
il l
W or
A l
重 要</w>
能 力</w>
im port
dre n</w>
par ti
si d
s it
200 8</w>
努 力</w>
d ic
f f</w>
缔约 国</w>
il e</w>
1 3</w>
au th
coun try</w>
200 6</w>
1 0
min is
ch an
t or</w>
vi ol
201 0</w>
oo d</w>
认 为</w>
lo c
o re
c ent</w>
l ar
mea sures</w>
re pres
主 义</w>
s el
si s</w>
Af ric
econom ic</w>
a f
w e</w>
美 元</w>
c ur
1 8</w>
regi onal</w>
pro tec
ren t</w>
n um
D evelop
bu t</w>
h an
sec urity</w>
1 6</w>
p en
200 9</w>
Rep ublic</w>
注 意</w>
r it
ov er</w>
or der</w>
requ i
共 和
mee ting</w>
program me</w>
a il
st s</w>
A n
an cial</w>
部 门</w>
ap pl
R i
主 要</w>
建 立</w>
g r
ov er
200 4</w>
Th is</w>
r is
par ag
pro duc
教 育</w>
st at
一 些</w>
l ev
200 7</w>
organiz ations</w>
co operation</w>
ur ing</w>
p s</w>
P re
is m</w>
ter s</w>
is h</w>
u ation</w>
共和 国</w>
ar ds</w>
援 助</w>
cri min
主 席</w>
peo ple</w>
ma y</w>
. 1</w>
al th</w>
使 用</w>
ist ance</w>
作 为</w>
for e</w>
em s</w>
O ffic
is t</w>
审 议</w>
o d</w>
ac t</w>
parti cip
文 件</w>
Con ference</w>
201 1</w>
al iz
部 分</w>
g ro
o w</w>
研 究</w>
ta k
任 何</w>
E x
conc ern
effor ts</w>
e duc
th ese</w>
草 案</w>
2 1</w>
lev el</w>
chil dren</w>
国 际
res ources</w>
en tr
1 7</w>
si ble</w>
ev er</w>
l ec
sh all</w>
举 行</w>
M r
ge t</w>
lo b
期 间</w>
am e</w>
b i
tw o</w>
实 现</w>
ou t
n o</w>
vi ron
Ch in
wh o</w>
ord in
各 国</w>
Develop ment</w>
pro pos
成 员</w>
ad d
th ere</w>
th an</w>
en ts</w>
基 金</w>
f ra
si ve</w>
2 5</w>
ag re
con tribu
ai d</w>
re sul
ur ther</w>
m emb
1 9</w>
ati on
200 3</w>
n ec
信 息</w>
200 0</w>
b a
ta ke</w>
fin ancial</w>
审 查</w>
c or
shi p</w>
Mr .</w>
Sec urity</w>
t ly</w>
环 境</w>
cl ear</w>
num ber</w>
R e
res pec
世 界</w>
200 2</w>
先 生</w>
这 种</w>
pro jec
s ome</w>
rap h</w>
E n
ig h</w>
d em
地 区</w>
ma in
m is
e ments</w>
con f
c ould</w>
3 1</w>
plo y
provi de</w>
因 此</w>
W h
ab out</w>
代 表
p u
实 施</w>
Ri ghts</w>
proc ess</w>
ac h
fol low
之 间</w>
so cial</w>
p ur
O r
ren g
ri ght</w>
领 域</w>
S u
b ility</w>
201 2</w>
武 器</w>
开 展</w>
2 2</w>
0 00</w>
en sure</w>
us ed</w>
I s
d oc
dra ft</w>
考 虑</w>
c ol
参 与</w>
bu il
ne ed</w>
lo w</w>
on ly</w>
serv ices</w>
员 国</w>
相 关</w>
s p
com e</w>
ass istance</w>
issu es</w>
in stitu
n on</w>
发 展
isi ons</w>
contin u
ab ility</w>
关 系</w>
ac coun
200 1</w>
i an</w>
for m</w>
er n</w>
rel ev
y ear
man agement</w>
parag raph</w>
2 3</w>
d o
增 加</w>
ing s</w>
minis tr
全 球</w>
b ud
2 4</w>
W e</w>
战 略</w>
d ay</w>
议 程</w>
k no
S pec
the m</w>
作 用</w>
G roup</w>
持 续</w>
fir st</w>
in di
tak en</w>
这 一</w>
f urther</w>
re f
p ublic</w>
有 效</w>
so ci
reng th
支 助</w>
已 经</w>
协 调</w>
po si
ay s</w>
e y</w>
a ir
m ost</w>
ex t</w>
g s</w>
a st
memb ers</w>
ac tion</w>
& #
recommen d
a k
&# 9
lob al</w>
as es</w>
leg al</w>
par ty</w>
b ec
指 出</w>
po li
p end
h ol
pl es</w>
with in</w>
provi ded</w>
relev ant</w>
ar ticle</w>
repres ent
m er
m ust</w>
j o
H uman</w>
reg ul
i ver
M in
C o
rel ated</w>
el ec
in ci
得 到</w>
l an
ad di
ati ves</w>
develop ing</w>
auth or
因 为</w>
讨 论</w>
b ased</w>
程 序</w>
Offic e</w>
s en
ti on
c ul
其 中</w>
doc u
预 算</w>
it ted</w>
program mes</w>
b il
5 0</w>
cap ac
小 组</w>
代表 团</w>
y ear</w>
A u
i on</w>
Spec ial</w>
ac hi
un d</w>
I I</w>
n ot
str ateg
achi ev
year s</w>
作 出</w>
ow n</w>
are as</w>
及 其</w>
man y</w>
获 得</w>
e t</w>
he alth</w>
199 9</w>
sub m
事 务</w>
com pl
n i
2 6</w>
p ul
工作 人员</w>
dec ision</w>
中 心</w>
po in
in ce</w>
a w
201 3</w>
d uring</w>
l ed</w>
peri od</w>
dis c
u ro
ati c</w>
sta ff</w>
ac k</w>
is e</w>
particul ar</w>
ne e
s es</w>
en viron
P e
sid ent</w>
k ed</w>
Or ganiz
一 步</w>
l im
st rength
educ ation</w>
2 7</w>
H e</w>
资 料</w>
con t
政 治</w>
ff e
意 见</w>
der ation</w>
一 项</w>
解 决</w>
c ar
m ed</w>
ou th</w>
be ing</w>
如 果</w>
l and</w>
n u
这 个</w>
d ate</w>
n er
2 8</w>
pers ons</w>
Dec ember</w>
非 洲</w>
on d</w>
处 理</w>
表 示</w>
&apos ;</w>
斯 坦</w>
h eld</w>
ic ations</w>
ot h</w>
派 团</w>
d o</w>
机 制</w>
特 派团</w>
s ch
d at
199 8</w>
培 训</w>
方 法</w>
poli tical</w>
i f</w>
C ha
E uro
in iti
spec if
a m</w>
D e
人 民</w>
条 约</w>
任 务</w>
g ress</w>
提 高</w>
s ing</w>
e i
m y</w>
w s</w>
ari at</w>
C .
polic y</w>
tra ining</w>
inte gr
19 8
第 二
A s</w>
v ing</w>
秘书 处</w>
di es</w>
ad v
sta in
se t</w>
r ul
进 一步</w>
1 5
y ing</w>
b el
Min is
protec tion</w>
oun d</w>
import ant</w>
2 9</w>
re view</w>
acc ord
par t</w>
cl u
olog y</w>
人 口</w>
t ors</w>
M ar
en c
adop ted</w>
li on</w>
S o
li f
e t
Pro gram
能 够</w>
ta in</w>
正 在</w>
p an
del eg
发展 中
wh en</w>
由 于</w>
6 0</w>
il y</w>
i ed</w>
disc us
ten tion</w>
A t</w>
wh ere</w>
effec tive</w>
s er
v ely</w>
v al
减 少</w>
说 明</w>
1 3
发展中 国家</w>
目 前</w>
平 等</w>
法 院</w>
m ul
Ad d
制 定</w>
reg ard</w>
follow ing</w>
c our
框 架</w>
g i
ec han
ma ke</w>
par ties</w>
capac ity</w>
T o</w>
u al</w>
评 估</w>
chan ge</w>
公 司</w>
方 式</w>
s .</w>
同 时</w>
利 用</w>
con tro
ar ly</w>
wor ld</w>
us ti
原 则</w>
4 0</w>
部 队</w>
s ev
contin ue</w>
accord ance</w>
h er</w>
B o
取 得</w>
标 准</w>
appro pri
ag end
Program me</w>
进 程</w>
Pre sident</w>
m an</w>
nec ess
con sul
co ordin
id enti
sit uation</w>
I C
requ est
fac il
it e</w>
Chin a</w>
tur al</w>
l at
w ay</w>
参 加</w>
确 定</w>
ou ra
g ed</w>
me di
commun ity</w>
ex am
ig n</w>
o p</w>
P er
调 查</w>
a im
Organiz ation</w>
c u
工作 组</w>
s aid</w>
歧 视</w>
b oth</w>
agend a</w>
D is
强 调</w>
in es</w>
acc ess</w>
am ong</w>
em ploy
它 们</w>
di rec
ow ever</w>
an ts</w>
F or
制 度</w>
犯 罪</w>
establish ed</w>
j ud
spec ial</w>
um an
com ple
wor k
i p
i d</w>
al y
b an
recommend ations</w>
以 便</w>
冲 突</w>
ta ined</w>
M ember</w>
L .
许 多</w>
ex pres
proc e
pro m
g lobal</w>
费 用</w>
办 法</w>
con s
ro le</w>
各 种</w>
v ari
un e</w>
pe ace</w>
buil ding</w>
1 8
B u
f am
stain able</w>
respec t</w>
c a
g re
i l</w>
t or
h el
repor ts</w>
会 员国</w>
or ity</w>
e ty</w>
ob jec
m u
Ar ticle</w>
id e</w>
in dic
m echan
pro bl
hi gh
范 围</w>
目 的</w>
缔约 方</w>
wor king</w>
be fore</w>
发 言</w>
b en
ci es</w>
文 化</w>
ac e
y our</w>
it em</w>
具 有</w>
en d</w>
中 国</w>
尼 亚</w>
ari an</w>
pro gress</w>
数 据</w>
ec u
适 当</w>
se e</w>
govern mental</w>
nu clear</w>
en g
t reat
su m
af ter</w>
办 事
Afric a</w>
techn ical</w>
th ree</w>
d es
J une</w>
s c
the re
pr inci
om ic</w>
ur al</w>
但 是</w>
vi l</w>
conf lic
必 要</w>
tin gs</w>
行 政</w>
O c
办事 处</w>
it ary</w>
di ffe
维 持</w>
res t</w>
s ame</w>
E con
i b
av ail
stan d
联 盟</w>
im p
ffic i
N ational</w>
责 任</w>
ag en
条 件</w>
分 析</w>
A mer
de pend
开 始</w>
ul y</w>
l l</w>
consul t
s s</w>
Amer ic
h igh</w>
消 除</w>
g rou
贸 易</w>
viol ence</w>
进 展</w>
P ol
pres ent</w>
按 照</w>
de red</w>
美 国</w>
暴 力</w>
h ar
gen der</w>
pr is
necess ary</w>
inv ol
ch ar
基 础</w>
me work</w>
dat a</w>
时 间</w>
Wor ld</w>
F e
kno w
咨 询</w>
机 会</w>
此 外</w>
is l
en ing</w>
ad ministr
appropri ate</w>
si a</w>
1 4
l ab
si bility</w>
en h
po pul
R eg
pl ace</w>
一 种</w>
con di
usti ce</w>
利 亚</w>
C O
设 立</w>
pri v
ag es</w>
r or
f ication</w>
I D
ba sis</w>
iver s
存 在</w>
司 法</w>
f oc
ass ess
bud get</w>
R ec
全 面</w>
L a
建 设</w>
im prov
不 同</w>
o l</w>
oc r
al e</w>
w at
ma j
Bo ard</w>
pos sible</w>
mar ke
institu tions</w>
iz ed</w>
各 项</w>
fu l</w>
而 且</w>
一 次</w>
im pl
ev er
ter min
ful l</w>
with out</w>
we ap
th er
Par ties</w>
pl ac
Econ omic</w>
er g
专 家</w>
f l
requi re
mon it
loc al</w>
crimin ation</w>
polic ies</w>
or ing</w>
自 由</w>
应 当</w>
c ases</w>
ver y</w>
h uman
grou ps</w>
mil lion</w>
c ase</w>
g iv
it ation</w>
N o
协 助</w>
el l
th ou
n ing</w>
it arian</w>
sel f</w>
e iv
承 诺</w>
So cial</w>
Afric an</w>
L e
人 道
at t
结 果</w>
wh ile</w>
C entr
1 7
tra de</w>
具 体</w>
G u
on g
pro mo
em p
正 式</w>
d a</w>
re duc
1 6
充 分</w>
u r</w>
an aly
st ud
qu es
ben ef
sup por
1 .
con duc
199 7</w>
造 成</w>
li ke</w>
ex is
part ment</w>
ep t
g eneral</w>
g o</w>
鼓 励</w>
vi du
自 己</w>
c er
t re
gro w
leg isl
o bl
regi on</w>
y p
st e
pr ac
mee tings</w>
接 受</w>
O n</w>
en ni
S outh</w>
J uly</w>
生 活</w>
fun c
做 法</w>
议 定
ma in</w>
prov isions</w>
v ic
发 生</w>
是 否</w>
rec og
o m</w>
议定 书</w>
fi ed</w>
re li
201 4</w>
性 别</w>
c all
义 务</w>
po w
艾 滋
e ach</w>
&apos; t</w>
ati s
n al</w>
希 望</w>
s ince</w>
obl ig
P al
2 .
nee ds</w>
n at
负 责</w>
o ff
投 资</w>
incre ase</w>
re ad
in ation</w>
are a</w>
家 庭</w>
vi e
监 测</w>
为 了</w>
F in
设 施</w>
成 为</w>
ot al</w>
ex per
includ e</w>
产 生</w>
comm it
in t</w>
t oc
h al
add res
indi vidu
enni um</w>
me th
协 定</w>
资 金</w>
specif ic</w>
r e</w>
M e
H e
d om
ke ep
6 3</w>
develop ed</w>
a ff
对 于</w>
anc ing</w>
l ine</w>
st ed</w>
a in</w>
最 后</w>
no w</w>
pre par
N ew</w>
tr ac
共 同</w>
D i
C our
avail able</w>
l evel
ch all
办 公
contro l</w>
W omen</w>
consi deration</w>
欢 迎</w>
th ir
形 式</w>
Euro pe
h en
wh at</w>
以 色
R es
enc oura
st ri
g roup</w>
事 项</w>
propos ed</w>
rec eiv
f ore
应 该</w>
受 到</w>
严 重</w>
gu id
imple men
第 三
安 排</w>
不 是</w>
fi eld</w>
ap pe
用 于</w>
accoun t</w>
阿 拉
am oun
ti c</w>
for c
s ol
地 方</w>
ke y</w>
le ad
ter m</w>
keep ing</w>
t ow
esti g
d es</w>
199 6</w>
up on</w>
concern ed</w>
涉 及</w>
Europe an</w>
a use</w>
T ra
su stainable</w>
n ed</w>
地 位</w>
fra mework</w>
soci ety</w>
变 化</w>
日 至</w>
ter ror
wh e
i ght</w>
, 000</w>
尤 其</w>
it al</w>
企 业</w>
continu ed</w>
ob serv
t en</w>
Is ra
air s</w>
ne l</w>
c c
prom ote</w>
in ess</w>
认 识</w>
Th ey</w>
改 革</w>
inv est
d y</w>
pers on
if ic
Th ere</w>
mil itary</w>
F or</w>
issu e</w>
S erv
A ra
pl an</w>
N ov
b r
chall en
巴 勒
es tin
恐 怖
iz ation</w>
b ro
5 7</w>
projec t</w>
sec tor</w>
port un
5 5</w>
D P</w>
第 十
6 1</w>
F und</w>
ear ch</w>
struc tion</w>
管 理
ta ble</w>
这 样</w>
level s</w>
Wor king</w>
import ance</w>
办公 室</w>
cur rent</w>
d ers</w>
si on
tic s</w>
com b
not ed</w>
pre hen
5 8</w>
这 方面</w>
当 局</w>
ful ly</w>
Pal estin
基 本</w>
Cour t</w>
consi dered</w>
6 5</w>
lar ation</w>
S ept
M ay</w>
particul arly</w>
报 告
de b
conflic t</w>
ac y</w>
ent ly</w>
to ber</w>
附 件</w>
Oc tober</w>
成 果</w>
for ce</w>
规 则</w>
gen cy</w>
并 且</w>
以色 列</w>
3 5</w>
s m
Nov ember</w>
谈 判</w>
vari ous</w>
Sept ember</w>
add ress</w>
lif e</w>
非 政府</w>
ex peri
ar ma
6 7</w>
批 准</w>
govern ment</w>
帮 助</w>
an g
h ow</w>
法 庭</w>
require ments</w>
I V</w>
难 民</w>
选 举</w>
al ia</w>
1 ;</w>
requi red</w>
业 务</w>
&#9 1;</w>
a ffec
d on
le d
su cc
La w</w>
i als</w>
挑 战</w>
chil d</w>
s a
ab il
6 4</w>
如 何</w>
ef u
com p
关 切</w>
以 下</w>
过 程</w>
de termin
human itarian</w>
sec u
particip ation</w>
se qu
oo k</w>
aliz ation</w>
jec t</w>
Secret ariat</w>
适 用</w>
利 益</w>
at ory</w>
deleg ation</w>
po ver
M I
l ong</w>
I m
op portun
h ou
b us
ci vil</w>
tro duc
stan ding</w>
5 9</w>
sign ific
一 切</w>
s ,</w>
ecu tive</w>
6 2</w>
现 在</w>
fu ture</w>
什 么</w>
bo dies</w>
o ve</w>
De partment</w>
oper ations</w>
人道 主义</w>
arma ment</w>
ne x</w>
199 5</w>
wat er</w>
4 5</w>
Ac tion</w>
pur pos
en ted</w>
- -</w>
C ri
国 内</w>
si de</w>
techn ology</w>
subm itted</w>
比 亚</w>
at ors</w>
完 成</w>
e f</w>
inv estig
prehen sive</w>
author ities</w>
19 7
pers on</w>
M on
l ess</w>
g ood</w>
posi tion</w>
sec ond</w>
mat er
ir e</w>
市 场</w>
condi tions</w>
com pe
优 先</w>
an u
宣 言</w>
报告 员</w>
i ally</w>
resolu tions</w>
例 如</w>
f re
R ev
状 况</w>
toc ol</w>
pover ty</w>
tu al</w>
高 级
4 8</w>
不 能</w>
5 3</w>
3 3</w>
de f
pl ann
v e
agen cies</w>
3 ;</w>
vis ory</w>
开 发
G en
&#9 3;</w>
ist an</w>
禁 止</w>
ex c
an t
5 1</w>
案 件</w>
5 2</w>
projec ts</w>
our ce</w>
M ission</w>
Un ion</w>
por te
介 绍</w>
v ed</w>
Mar ch</w>
c ha
m ember</w>
addi tion</w>
临 时</w>
个 人</w>
gen er
maj or</w>
se t
oo l</w>
改 善</w>
健 康</w>
5 4</w>
国 家
er ia</w>
采 用</w>
imp act</w>
en cy</w>
reg ar
en ces</w>
ol s</w>
监 督</w>
3 2</w>
重 申</w>
recog n
经 济
联合 国
n ote</w>
m ary</w>
6 6</w>
popul ation</w>
pro ve</w>
ap prov
oc c
at ely</w>
领 土</w>
t otal</w>
世 界
addi tional</w>
th em
3 7</w>
struc ture</w>
giv en</w>
ab ove</w>
ev al
know led
priv ate</w>
hal f</w>
表 明</w>
控 制</w>
5 6</w>
di d</w>
199 4</w>
评 价</w>
weap ons</w>
si an</w>
t ary</w>
person nel</w>
4 9</w>
3 4</w>
f o
hi m</w>
尽 管</w>
c an
m ission</w>
organiz ation</w>
联 合</w>
. 2</w>
S y
request ed</w>
pro f
立 法</w>
dis crimination</w>
mul ti
gen ous</w>
diffe rent</w>
s pe
社 区</w>
Govern ments</w>
经 费</w>
f y</w>
m ov
N or
两 年</w>
esti c</w>
sub stan
关 注</w>
w ays</w>
划 署</w>
R ap
polic e</w>
bec ause</w>
in e
re as
appro ach</w>
docu ment</w>
tow ards</w>
收 入</w>
H owever</w>
安 理
per form
3 6</w>
以 来</w>
现 有</w>
履 行</w>
pur su
me ans</w>
两 个</w>
仍 然</w>
巴勒 斯坦</w>
ear ly</w>
ta king</w>
ma king</w>
facil it
A ff
P l
安理 会</w>
限 制</w>
l s</w>
agre ed</w>
恐怖 主义</w>
vic ti
ex ten
保 障</w>
resul ts</w>
serv ice</w>
syst ems</w>
cont ext</w>
ess es</w>
ou s
A pri
Apri l</w>
qu ality</w>
aliz ed</w>
represent atives</w>
M an
防 止</w>
直 接</w>
独 立</w>
establish ment</w>
ace keeping</w>
at tention</w>
stat us</w>
erg y</w>
之 后</w>
as s</w>
sti ll</w>
c are</w>
t ar
de fin
一 般</w>
稳 定</w>
Rap porte
n er</w>
l in
ti al</w>
si c</w>
Pro tocol</w>
sh e</w>
生 产</w>
o ci
man date</w>
集 团</w>
ex pec
增 长</w>
op e</w>
in stru
H igh</w>
J anu
in du
银 行</w>
resul t</w>
f if
ref lec
conc ern</w>
i ous</w>
olog ical</w>
m ig
o d
man ent</w>
Janu ary</w>
ac tions</w>
4 7</w>
ocr atic</w>
si z
th ing</w>
出 现</w>
effec ti
l es</w>
fam ily</w>
ric ul
prac tic
打 击</w>
ci r
ac ts</w>
T A
这 项</w>
read y</w>
O n
dom estic</w>
form s</w>
Rapporte ur</w>
. 4</w>
ex pl
monit oring</w>
ne go
nego ti
综 合</w>
con tained</w>
Aff airs</w>
一 致</w>
t led</w>
3 9</w>
environ ment</w>
n ess</w>
bel i
协 商</w>
ev en</w>
requ est</w>
Bu t</w>
j ust</w>
is ms</w>
ris k</w>
co sts</w>
Cha ir
con stitu
V i
j ustice</w>
concern ing</w>
4 4</w>
es pec
ter rit
in depend
一 份</w>
之 前</w>
3 8</w>
土 著</w>
Dec laration</w>
n or
im prove</w>
pu t</w>
lo o
espec ially</w>
In di
employ ment</w>
dec id
原 因</w>
pa red</w>
form ation</w>
pl y</w>
b al
T r
受 害
abil ities</w>
incre ased</w>
积 极</w>
repor ting</w>
exis ting</w>
俄 罗
因 素</w>
pro per
or ies</w>
d ated</w>
v ol
m en</w>
com prehensive</w>
呼 吁</w>
an k</w>
du res</w>
p ubl
I f</w>
4 6</w>
ad equ
ac k
hel p</w>
空 间</w>
Al l</w>
rul es</w>
Re port</w>
res ent
coordin ation</w>
consi der</w>
1 00</w>
receiv ed</w>
qu ar
Pe o
sm all</w>
S up
同 意</w>
represent ative</w>
材 料</w>
du ce</w>
thir d</w>
风 险</w>
4 2</w>
论 坛</w>
最 近</w>
伊 拉
纳 入</w>
rel ating</w>
专 员</w>
201 5</w>
g ing</w>
strength en</w>
m un
伙 伴</w>
r y</w>
legisl ation</w>
v il
准 则</w>
内 容</w>
grow th</w>
sp ace</w>
a z
军 事</w>
efu l</w>
prov ision</w>
4 1</w>
需 求</w>
制 订</w>
m it</w>
whe ther</w>
6 8</w>
ti m
enti al</w>
请 求</w>
Th ese</w>
sec ret
in ten
针 对</w>
con ven
结 构</w>
al og
无 法</w>
联 系</w>
规 划</w>
crimin al</w>
col lec
thou gh</w>
采 取
appl ication</w>
审 计</w>
it er
res earch</w>
environ mental</w>
do es</w>
u t
er ing</w>
marke t</w>
stat ement</w>
impl ement</w>
stand ards</w>
sign ed</w>
T er
n ers</w>
ti ves</w>
ag ed</w>
ar ran
iz e</w>
ep t</w>
f ood</w>
Ex ecutive</w>
li ght</w>
proce dures</w>
c ost</w>
go ing</w>
199 3</w>
mechan isms</w>
th s</w>
s k
那 些</w>
se e
t el
ar med</w>
Su b
收 到</w>
联 邦</w>
du e</w>
人 们</w>
g reat
Rep resent
指 导</w>
某 些</w>
respon sibility</w>
or ation</w>
扩 大</w>
Ara b</w>
produc tion</w>
广 泛</w>
I ra
ov e
in troduc
trans f
mis sions</w>
fun ds</w>
I O
核 武器</w>
com es</w>
定 期</w>
威 胁</w>
4 3</w>
amoun t</w>
includ ed</w>
practic es</w>
第 一
bus iness</w>
princi ples</w>
expres sed</w>
n ation
Di rec
对 话</w>
员 额</w>
推 动</w>
遵 守</w>
W ith</w>
us ing</w>
ques tion</w>
incre as
M al
evel op</w>
p at
虽 然</w>
ta in
esti m
treat ment</w>
UN C
k in
群 体</w>
Ad ministr
ter ms</w>
基 金
欧 洲
D em
实 际</w>
there fore</w>
anc ed</w>
in ter</w>
p ap
违 反</w>
承 认</w>
f a
e ffici
enti tled</w>
id ence</w>
s ci
equ ip
g l
协 议</w>
结 束</w>
c ent
j u
Y ou</w>
C N
administr ative</w>
警 察</w>
b ru
No .</w>
pr acti
条 款</w>
b un
ro ss</w>
阶 段</w>
Ch il
欧 洲</w>
人 类</w>
pos ed</w>
o di
非 法</w>
预 防</w>
侵 犯</w>
导 致</w>
Ac t</w>
了 解</w>
v ity</w>
is ts</w>
sev eral</w>
然 而</w>
equ ality</w>
财 政</w>
' s</w>
保 健</w>
全 国</w>
该 国</w>
ffic king</w>
知 识</w>
si x
r ate</w>
I N
裁 军</w>
I II</w>
Minis try</w>
challen ges</w>
ci vil
发 挥</w>
probl ems</w>
就 是</w>
第 四
pre vi
v o
sub ject</w>
保 证</w>
ra is
发 达
t al
respon se</w>
regar ding</w>
观 察
at or</w>
oblig ations</w>
provi ding</w>
ffic ul
下 列</w>
agre ement</w>
伊拉 克</w>
th ers</w>
re fu
rec ent</w>
en th</w>
comm on</w>
T ri
pos t</w>
pre v
ish ed</w>
事 件</w>
l ast</w>
fore ign</w>
面 临</w>
assess ment</w>
alog ue</w>
伙 伴
cl os
E S
上 述</w>
om e
cl aim
di fficul
ol d</w>
发达 国家</w>
a ve</w>
民 主
f ree</w>
UN DP</w>
人 民
Americ a</w>
危 机</w>
Au g
re tur
call ed</w>
Th at</w>
us es</w>
t le
de ta
ov en
o f
in come</w>
addres sed</w>
ass oci
g ir
d evelop</w>
成 功</w>
S he</w>
er c
er ation</w>
程 度</w>
contribu tions</w>
重 点</w>
rul e</w>
cul tural</w>
r ati
bet ter</w>
cur ren
ri ed</w>
repor ted</w>
occ up
str ic
成 员国</w>
伙伴 关系</w>
provi des</w>
Ad visory</w>
b ia</w>
7 0</w>
fre ed
R us
su g
开 发</w>
aff ir
ar ms</w>
Fe bru
dec isions</w>
Aug ust</w>
s olu
fac t</w>
Palestin ian</w>
strength ening</w>
6 9</w>
fi ve</w>
st ar
西 亚</w>
rec or
stud y</w>
Febru ary</w>
ous ly</w>
结 论</w>
网 络</w>
ed ure</w>
adop tion</w>
exam ple</w>
从 而</w>
过 去</w>
signific ant</w>
en ter
l ack</w>
en ergy</w>
n am
s ex
ic s</w>
w ard</w>
运 动</w>
be g
A b
indi genous</w>
多 数</w>
符 合</w>
di t</w>
tr an
长 期</w>
jud ic
加 入</w>
er red</w>
科 学</w>
refu ge
decid ed</w>
c entr
环 境
2 8
明 确</w>
种 族
选 择</w>
记 录</w>
strateg y</w>
plann ing</w>
千 年</w>
确 认</w>
J o
S um
mu ch</w>
r ation</w>
an d
secret ariat</w>
invest ment</w>
regul ar</w>
clu sion</w>
ne t
行 动
总 统</w>
ar an
之 一</w>
一 级</w>
改 进</w>
f our</w>
m or
r ac
gra ph
b er
analy sis</w>
c ris
L ib
或 者</w>
公 共
病 毒</w>
ner ship</w>
产 品</w>
he ad
ge ther</w>
le ast</w>
victi ms</w>
T reat
reg is
H C
p ay
b an</w>
应 对</w>
一 直</w>
consult ations</w>
al ready</w>
我 国</w>
非 常</w>
is sion
所 述</w>
con nec
S a
terror ism</w>
b ur
ac tive</w>
St at
lar ge</w>
t yp
pre vention</w>
equip ment</w>
lan ds</w>
R C</w>
establ ish</w>
e p</w>
m ight</w>
P an
b est</w>
plac ed</w>
adequ ate</w>
w w
知 道</w>
重 新</w>
经 验</w>
perform ance</w>
po ten
d own</w>
en s</w>
lan gu
E ast</w>
回 顾</w>
w ar
就 业</w>
助 于</w>
S e
本 国</w>
emp ha
b ri
d ru
integr ation</w>
局 势</w>
el ines</w>
公 民</w>
re form</w>
a ren
gi ve</w>
beli ev
3 .
文 书</w>
编 写</w>
initi atives</w>
men d
te red</w>
w ide</w>
fol low</w>
设 备</w>
commit ment</w>
pa ren
or ities</w>
刑 事</w>
贩 运</w>
旨 在</w>
t ent</w>
ex plo
dis armament</w>
As s
con clud
st ate</w>
年 度</w>
3 0
sur ing</w>
Serv ice</w>
pe acekeeping</w>
宪 法</w>
t ook</w>
knowled ge</w>
ten ce</w>
practi ce</w>
第 五
bec ome</w>
7 7</w>
法 官</w>
残 疾
有 人</w>
par a</w>
docu ments</w>
pow er</w>
倡 议</w>
普 遍</w>
当 地</w>
整 个</w>
c am
基 于</w>
d a
e th
poin t</w>
ai m</w>
u res</w>
ex erc
sig n</w>
境 内</w>
si onal</w>
贡 献</w>
ec hn
l ing</w>
fe ty</w>
tra di
vie ws</w>
to gether</w>
学 校</w>
tran si
民 主</w>
A p
社 会
sh or
土 地</w>
kno w</w>
国际 法</w>
J ap
cor por
内 部</w>
合 同</w>
A sia</w>
设 计</w>
Ch ar
a bl
b re
落 实</w>
来 自</w>
cer tain</w>
C ol
安 全
扩 散</w>
b it
Wh ile</w>
有 助于</w>
基金 会</w>
Represent ative</w>
p e</w>
实 体</w>
foc us</w>
cri me</w>
di alogue</w>
for ces</w>
An d</w>
t le</w>
O b
2 9
tra fficking</w>
武 装
our th</w>
更 加</w>
ann ual</w>
mat ters</w>
ta ining</w>
人 数</w>
要 性</w>
s ha
E F</w>
th en</w>
ti z
C or
organiz ed</w>
probl em</w>
le ar
O p
恢 复</w>
s af
nee ded</w>
In formation</w>
la ws</w>
t ation</w>
Chin ese</w>
re at</w>
n ext</w>
h ear
受害 者</w>
inte re
城 市</w>
ever y</w>
H IV</w>
计 划署</w>
编 制</w>
完 全</w>
con trac
艾滋 病</w>
公 共</w>
bo dy</w>
o ds</w>
ra ft</w>
an nex</w>
respon sible</w>
w it
经 常</w>
199 0</w>
会 议
部 长</w>
女 士</w>
acc or
ter n
al low
in c
le t
不 断</w>
be half</w>
request s</w>
om s</w>
mee t</w>
st ep
auth or</w>
Centr al</w>
Centr e</w>
an other</w>
指 标</w>
wor ks</w>
chan ges</w>
ID S</w>
官 员</w>
水 平</w>
fun ding</w>
工 具</w>
C u
这 是</w>
给 予</w>
shi ps</w>
proper ty</w>
ic ally</w>
列 入</w>
sec tion</w>
星 期
prev ent</w>
pri ority</w>
pap er</w>
quar ters</w>
our s</w>
promo tion</w>
只 有</w>
O ther</w>
effec t</w>
保 留</w>
质 量</w>
Comm ission
人 权
Ira q</w>
拘 留</w>
ba sic</w>
d ates</w>
m ing</w>
E R
4 .
as k</w>
en forc
cl im
viol ations</w>
总 部</w>
li a
er ship</w>
S i
peo ples</w>
ge ments</w>
as pec
pl ans</w>
M s.</w>
bi ennium</w>
reduc tion</w>
de l</w>
Isra el</w>
of ten</w>
做 出</w>
inte rest</w>
dis tribu
时 候</w>
offic e</w>
v ision</w>
管 制</w>
individu al</w>
p ast</w>
oun d
en ed</w>
jo int</w>
bun al</w>
aren ess</w>
M o
T echn
mat ter</w>
w a
ar s</w>
Add .
oo ds</w>
promo ting</w>
酷 刑</w>
举 办</w>
现 象</w>
oper ational</w>
Dem ocratic</w>
j ur
achiev e</w>
尊 重</w>
com pan
ven ess</w>
r up
proc edure</w>
后 续</w>
f ound</w>
bud ge
E C
strateg ies</w>
ticl es</w>
val ue</w>
sex ual</w>
法 律
重 大</w>
h owever</w>
民 间</w>
规 模</w>
C an
A IDS</w>
资 产</w>
日 本</w>
Add .1</w>
or ig
strateg ic</w>
st re
part ners</w>
ser ious</w>
p ed</w>
协 会</w>
ol e</w>
同 样</w>
宗 教</w>
In stitu
不 会</w>
ne t</w>
宣 传</w>
econom y</w>
agre ements</w>
sch ool</w>
专 业</w>
D iv
美 洲</w>
eval uation</w>
7 3</w>
por ts</w>
1 2
pre ci
贫 穷</w>
声 明</w>
p ing</w>
大 学</w>
民 族</w>
do m</w>
享 有</w>
th ern</w>
t em
Direc tor</w>
not es</w>
suppor ted</w>
b ack</w>
pend it
treat y</w>
cu st
un ivers
8 0</w>
反 映</w>
princi ple</w>
offic ial</w>
recommen ded</w>
手 段</w>
a k</w>
缺 乏</w>
T ur
On e</w>
达 到</w>
we e
伊 斯
aw areness</w>
expec ted</w>
C oven
aran te
Comm un
艾滋 病毒</w>
d en</w>
199 2</w>
调 整</w>
affec ted</w>
Peo ple</w>
行动 计划</w>
M a
未 来</w>
拥 有</w>
re ment</w>
an ces</w>
me d
提 议</w>
阿拉 伯</w>
stat ements</w>
implemen ting</w>
un d
ul ation</w>
分 配</w>
gre at</w>
支 付</w>
保 持</w>
approv ed</w>
研 究
准 备</w>
构 成</w>
t es</w>
all ing</w>
o s</w>
A gen
enh ance</w>
st u
E P</w>
ing ly</w>
se ts</w>
conduc t</w>
con struction</w>
li ving</w>
ap poin
discus sion</w>
poten tial</w>
p tion</w>
y s
on d
commun ication</w>
consi der
step s</w>
stitu tion</w>
previ ous</w>
5 0
d ays</w>
1 ,
invol ved</w>
i tion</w>
Q u
B ank</w>
vi a</w>
com ing</w>
中 国
great er</w>
th in
一 名</w>
发 现</w>
f ace</w>
A n</w>
A m
马 里</w>
农 业</w>
compl ain
o ff</w>
aim ed</w>
ar ing</w>
Div ision</w>
x im
il ed</w>
解 释</w>
mechan ism</w>
b ed</w>
objec tives</w>
组 成</w>
统 计</w>
协 调
l ist</w>
M ill
ex change</w>
en n
Commission er</w>
行 政
非 正式</w>
I S
gir ls</w>
instru ments</w>
Treat y</w>
z er
B el
iz ing</w>
gro und</w>
Coven ant</w>
议 会</w>
通 知</w>
or g</w>
purpos e</w>
car ried</w>
v ul
Minis ter</w>
es ,</w>
提 到</w>
de ploy
H is</w>
gu arante
卫 生
c e
r ural</w>
pen s
implemen ted</w>
facilit ate</w>
理 由</w>
授 权</w>
nat ural</w>
S ud
达 成</w>
work ers</w>
应 用</w>
5 00</w>
el im
d le</w>
S tr
C A
T a
y a</w>
残疾 人</w>
po sts</w>
su ffici
lim ited</w>
comm itted</w>
金 融
每 个</w>
条 例</w>
基 础
为 此</w>
cris is</w>
反 对</w>
facil ities</w>
信 息
commun ities</w>
clim ate</w>
阿 富
D uring</w>
nat ure</w>
ig n
学 生</w>
ess ential</w>
i gh
compl i
生 产
enti f
委 会</w>
能 源</w>
col lab
op en</w>
hol d</w>
苏 丹</w>
em er
lat eral</w>
ev a</w>
offic es</w>
20 0</w>
Rus sian</w>
职 能</w>
ci tiz
equ al</w>
Im ple
Co ordin
w an
实 行</w>
ad a</w>
拟 议</w>
re ma
允 许</w>
在 内</w>
E N
o t</w>
万 美元</w>
满 足</w>
K ore
d ev
下 午</w>
under standing</w>
stan ces</w>
isi onal</w>
an ti
卫 生</w>
支 出</w>
issu ed</w>
G er
E m
y ,</w>
Man agement</w>
G lobal</w>
成 立</w>
vul ner
签 署</w>
199 1</w>
Mill ennium</w>
加 拿
带 来</w>
res erv
财 务</w>
opportun ities</w>
in f
补 充</w>
su s</w>
s ome
oun g</w>
str y</w>
arran gements</w>
生 物</w>
hol ders</w>
采 购</w>
Un ivers
各 方</w>
vie w
出 口</w>
显 示</w>
tion ed</w>
若 干</w>
合 作
en suring</w>
Tra de</w>
st atis
offic ials</w>
f ail
9 0</w>
关 键</w>
UN O
Per manent</w>
证 明</w>
进 入</w>
spec i
日 内
s al
tec tion</w>
有 权</w>
阿富 汗</w>
increas ing</w>
贸 易
c um
exper ts</w>
propos als</w>
G o
high er</w>
O per
st er</w>
Tri bunal</w>
fun da
ass ist</w>
m .</w>
Agen da</w>
tr ic
ach ed</w>
里 亚</w>
Chair man</w>
fin ancing</w>
价 值</w>
i or</w>
传 统</w>
in fra
experi ence</w>
宣 布</w>
ne w
拟 订</w>
ag ricul
st ated</w>
毒 品</w>
提 案</w>
森 林</w>
o graph
ap preci
技 术
inform ed</w>
la w
entif ic</w>
o thers</w>
Af gh
Cri min
访 问</w>
数 量</w>
ex pendit
c en
u ations</w>
il i
for ward</w>
func tions</w>
危 险</w>
proc esses</w>
Gen eva</w>
Jap an</w>
. .
ra ph
Rev i
ad or</w>
申 请</w>
des cri
En viron
f ar</w>
recommend ation</w>
dis ast
共 同
mon ths</w>
protec t</w>
y et</w>
观察 员</w>
i de
th us</w>
Fe deration</w>
题 为</w>
Me e
第二 十
A T
7 5</w>
er r
C C
I T
权 力</w>
char ac
运 输</w>
效 率</w>
气 候
individu als</w>
A gre
fl u
benef its</w>
第 五</w>
U S</w>
guid elines</w>
pre pared</w>
Pan el</w>
medi a</w>
con tr
黎 巴
independ ent</w>
ti l</w>
cour se</w>
go als</w>
纲 领</w>
olog ies</w>
ti mes</w>
感 到</w>
Crimin al</w>
移 徙</w>
Americ an</w>
重 要性</w>
vol un
judic ial</w>
加拿 大</w>
dra w
e .</w>
accor ding</w>
改 变</w>
work sh
aspec ts</w>
IC EF</w>
under taken</w>
succ ess
青 年</w>
co oper
if ic</w>
d en
raph s</w>
Co operation</w>
如 下</w>
over all</w>
今 后</w>
Pl an</w>
十 年</w>
pres ented</w>
b a</w>
Ter rit
修 订</w>
at h</w>
王 国</w>
登 记</w>
in st
还 有</w>
tar ge
宪 章</w>
Wh at</w>
K ing
an ia</w>
Isra el
contribu te</w>
feren ces</w>
Euro pe</w>
Revi ew</w>
compe ti
tu res</w>
Imple mentation</w>
首 脑
机 关</w>
pl ay</w>
le ase</w>
地 点</w>
re main
黎巴 嫩</w>
tra v
印 度</w>
S ome</w>
. m.</w>
领 导</w>
y s</w>
transf er</w>
多 边</w>
F ore
团 体</w>
op s</w>
se par
lab our</w>
阿拉 伯
敦 促</w>
i ans</w>
答 复</w>
or gan
0 .
大 量</w>
来 源</w>
估 计</w>
Per s
干 事</w>
尚 未</w>
首脑 会议</w>
med ical</w>
一 部分</w>
以 上</w>
自 愿</w>
sa fety</w>
Le ban
一 起</w>
en jo
la un
增 强</w>
at ten
Reg i
W e
author ity</w>
步 骤</w>
P R
移 民</w>
ev idence</w>
女 性</w>
pro secu
常 驻</w>
c al
部 署</w>
Sup port</w>
困 难</w>
第 六</w>
N o</w>
prof es
curren tly</w>
si x</w>
al loc
po l
ist ent</w>
conduc ted</w>
F r
气候 变化</w>
h ist
通 信</w>
funda mental</w>
at eral</w>
administr ation</w>
appl ic
compli ance</w>
意 义</w>
propos al</w>
deleg ations</w>
pursu ant</w>
超 过</w>
还 是</w>
Y or
sel ec
UN EP</w>
罪 行</w>
ar ticles</w>
al ities</w>
Th e
收 集</w>
a u</w>
P .
lif eration</w>
ha ving</w>
不 过</w>
财 产</w>
ar ound</w>
integr ated</w>
U N</w>
鉴 于</w>
ment ary</w>
al leg
主 任</w>
大 多数</w>
can not</w>
negoti ations</w>
es .</w>
Sud an</w>
King dom</w>
regi ons</w>
i i</w>
ish ment</w>
事 务
y oung</w>
mater ial</w>
J ustice</w>
He ad
recommen ds</w>
5 .
商 定</w>
re vis
E duc
en able</w>
ch em
cour t</w>
di ver
it ems</w>
freed om</w>
A gency</w>
Char ter</w>
属 于</w>
im medi
man ner</w>
而 言</w>
pre ven
sch o
w ish</w>
证 据</w>
commun ications</w>
opportun ity</w>
阿 尔
核 心</w>
re duce</w>
7 2</w>
法 国</w>
d ro
Yor k</w>
com pon
exerc ise</w>
起 来</w>
高级 专员</w>
Wh en</w>
g ent</w>
cl ose</w>
re main</w>
res ource</w>
recogn ized</w>
亚 洲</w>
流 离
流离 失
bel ow</w>
sit e</w>
P r
c ateg
sem in
A N
form er</w>
cir cum
pri mary</w>
acc ep
ti li
sta ke
ari es</w>
欧洲 联盟</w>
有 些</w>
un til</w>
l u
非 洲
最 大</w>
担 任</w>
commit ments</w>
produc ts</w>
concern s</w>
contribu tion</w>
ex pan
infra structure</w>
传 播</w>
comm ittee</w>
del iver
p un
Regi onal</w>
i qu
体 制</w>
direc t</w>
si bil
外 国</w>
ch ed</w>
remain s</w>
Israel i</w>
专 门</w>
6 .
inter nal</w>
indu stri
l am
模 式</w>
基础 设施</w>
感 谢</w>
加 以</w>
identi fied</w>
P ac
农 村</w>
set tle
in al</w>
从 事</w>
F i
亿 美元</w>
流离失 所</w>
For um</w>
R ul
P A</w>
避 免</w>
effec ts</w>
ri v
jur is
enti ties</w>
el l</w>
w ar</w>
re ference</w>
te ach
数 据
h ere</w>
一 般
dru g</w>
g ran
lar g
rou ght</w>
C E
de tention</w>
cap ital</w>
自 然
一 样</w>
金 融</w>
d one</w>
posi tive</w>
cri mes</w>
再 次</w>
比 例</w>
S h
每 年</w>
prepar ation</w>
日内 瓦</w>
召 开</w>
B ra
il ies</w>
损 失</w>
赔 偿</w>
empha siz
更 好</w>
refuge es</w>
t ext</w>
rel ation
re stric
依 照</w>
multi lateral</w>
多 样
con ference</w>
Un der</w>
Mee ting</w>
领 导
offic ers</w>
regul ations</w>
交 流</w>
r an</w>
ques tions</w>
N e
核 准</w>
武 装</w>
治 疗</w>
债 务</w>
0 0
is sions</w>
to o</w>
UN ICEF</w>
enforc ement</w>
检 察
comp any</w>
subm it</w>
a ir</w>
sibil ities</w>
f ri
r ates</w>
维 亚</w>
UNC TA
ma k
sh ow
L eg
政 治
id dle</w>
统 一</w>
Str ateg
men tioned</w>
al ways</w>
公 平</w>
任 命</w>
N G
古 巴</w>
w id
ref erred</w>
n ov
第 二</w>
Pac ific</w>
ur ban</w>
c all</w>
予 以</w>
寻 求</w>
tor al</w>
P ublic</w>
connec tion</w>
out come</w>
主 义
UNCTA D</w>
d am
rec ei
工 业</w>
effecti vely</w>
gh out</w>
7 4</w>
ses sions</w>
mater ials</w>
fe w</w>
另 外</w>
服 务
en ty</w>
成 本</w>
此 类</w>
单 位</w>
parag raphs</w>
依 据</w>
第 六
Co de</w>
wh ole</w>
C am
来 说</w>
贸 发</w>
sh are</w>
diffe ren
ten ance</w>
l it
ph ys
st ra
高 级</w>
form al</w>
con sequ
t ory</w>
all s</w>
Kore a</w>
粮 食</w>
de sign</w>
特 殊</w>
si mil
Indi a</w>
institu tional</w>
全 球
ach es</w>
运 作</w>
创 造</w>
灾 害</w>
S A
化 学
inform al</w>
fin al</w>
媒 体</w>
suffici ent</w>
障 碍</w>
con sum
com pens
三 个</w>
Sy ri
Pro tection</w>
p ay</w>
achiev ed</w>
维 护</w>
mo d
le ad</w>
al i
pl ay
Can ada</w>
u es</w>
str ong</w>
课 程</w>
introduc ed</w>
举 措</w>
improv ing</w>
Institu te</w>
d ly</w>
d ol
Sum mit</w>
ag ain</w>
meth ods</w>
Agre ement</w>
Ac cor
govern ance</w>
N on</w>
最 佳</w>
主 题</w>
西 班
P h
实 质
S ince</w>
man ag
pro hi
He alth</w>
al tern
is ted</w>
新 闻</w>
7 6</w>
系 列</w>
执 行
te am</w>
purpos es</w>
ac eful</w>
dem on
particip ate</w>
UN F
平 民</w>
磋 商</w>
外 交
p ite</w>
br ing</w>
ac qu
Un it</w>
t i</w>
7 1</w>
claim s</w>
G e
En gl
ch o
很 多</w>
战 争</w>
重 视</w>
司 法
e an</w>
趋 势</w>
Pol i
Tr ans
俄罗 斯</w>
T H
sup pl
indic ated</w>
两 性</w>
al low</w>
性 质</w>
cri tical</w>
h os
澳 大
S er
sel ves</w>
on going</w>
benef it</w>
顾 问</w>
纽 约</w>
医 疗</w>
解 决
R el
po or</w>
i m</w>
reli gi
R equ
Au str
retur n</w>
w rit
substan tive</w>
B ur
re ly</w>
st res
联合 王国</w>
e ,</w>
ran ge</w>
迅 速</w>
dis abilities</w>
德 国</w>
ur ther
por ary</w>
专 家
kin d</w>
f ourth</w>
s ou
实质 性</w>
op in
如 此</w>
territ ory</w>
开发 计划署</w>
min im
prov isional</w>
ter nal</w>
承 担</w>
v ote</w>
demon str
指 控</w>
objec tive</w>
Engl ish</w>
intere sts</w>
3 00</w>
Cri me</w>
墨 西
俄罗 斯
h ours</w>
预 期</w>
发 表</w>
ic o</w>
c ed</w>
遭 受</w>
effecti veness</w>
索 赔</w>
ne g
eth n
捐 助</w>
公 开</w>
as sets</w>
概 念</w>
Con go</w>
throu ghout</w>
p aid</w>
c as
f av
h o
el s</w>
th reat
deb t</w>
ta bility</w>
家 庭
A .</w>
Sec tion</w>
bal ance</w>
let ter</w>
定 义</w>
inter pre
h on
高级 别</w>
p ter</w>
g a
li k
ro ad</w>
预 防
de ath</w>
F ir
langu age</w>
direc tly</w>
h ome</w>
今 天</w>
观 点</w>
cent res</w>
开发 署</w>
第 一</w>
comm er
In v
Poli tical</w>
Ex per
thin k</w>
加 勒
一 点</w>
Is lam
越 来
转 让</w>
s atis
住 房</w>
年 人</w>
讲 习
rel ations</w>
st em</w>
av o
背 景</w>
fam ilies</w>
ed ings</w>
体 系</w>
bro ad
circum stances</w>
li gh
odi c</w>
w ant</w>
私 营
meth od</w>
立 即</w>
acti vity</w>
rec ru
Su ch</w>
dic tion</w>
B a
与 会
职 位</w>
mon ey</w>
it able</w>
stake holders</w>
st oc
par ts</w>
sur ance</w>
Par ty</w>
刑 事
K u
effor t</w>
I A
guid ance</w>
y .</w>
S om
Con stitution</w>
紧 急</w>
As soci
el ements</w>
g res
捐 款</w>
il s</w>
公 众</w>
贫 困</w>
英 语</w>
it self</w>
d ings</w>
待 遇</w>
rel ation</w>
ill s</w>
新 闻
produc tive</w>
ser ve</w>
邀 请</w>
Fore ign</w>
re al</w>
民主 共和国</w>
国际 公约</w>
mo del</w>
scho ols</w>
requ ire</w>
exper t</w>
行 使</w>
au t
M ex
pris es</w>
inter governmental</w>
通 常</w>
印 度
C O</w>
estim ated</w>
不 仅</w>
A l</w>
si m
com ed</w>
a h</w>
占 领</w>
reg im
particip ants</w>
辩 论</w>
he ad</w>
c y
rup tion</w>
Serv ices</w>
引 起</w>
l d
civil ian</w>
sec tors</w>
t ren
一般 性</w>
sc ale</w>
to day</w>
精 神</w>
a ver
p ass
讲习 班</w>
fin d</w>
生 效</w>
B y</w>
专 门
sit uations</w>
revis ed</w>
techn ologies</w>
centr al</w>
s ources</w>
wel comed</w>
main tenance</w>
compan ies</w>
f il
7 8</w>
difficul t</w>
discus sions</w>
adv ant
de sign
C i
fif ty</w>
价 格</w>
over y</w>
ab s
学 习</w>
身 份</w>
de al
sc ope</w>
l ong
d on</w>
lo g
Accor ding</w>
以 前</w>
poin ts</w>
M or
工 人</w>
b ar
proce edings</w>
最 终</w>
u g
re ach</w>
buil d</w>
预 计</w>
at ure</w>
妇 女
ove red</w>
公 正</w>
ti vely</w>
trans port</w>
主 管</w>
决 策</w>
起 诉</w>
includ es</w>
F if
sen sus</w>
trav el</w>
comb at</w>
计 算</w>
tor ture</w>
药 物</w>
索 马里</w>
Afgh an
s ing
g oods</w>
专 题</w>
反 应</w>
良 好</w>
越来 越</w>
比 较</w>
Chil dren</w>
For ce</w>
as h
7 .
专家 组</w>
她 们</w>
清 单</w>
indic ators</w>
几 个</w>
distribu tion</w>
An nex</w>
comple te</w>
澳大 利亚</w>
fun d</w>
tu ally</w>
indu stry</w>
D A
n on
Go als</w>
be an</w>
Fr ance</w>
至 少</w>
er y</w>
dis e
collab oration</w>
A t
k a</w>
8 7</w>
form ul
cre ate</w>
十 分</w>
syst em
s ity</w>
mig ration</w>
与会 者</w>
B e
ha p
采取 行动</w>
si ght</w>
respec tive</w>
海 洋</w>
w ast
分 别</w>
及 时</w>
Bra z
ari b
pri orities</w>
Administr ative</w>
其 它</w>
Environ ment</w>
ol id
L i
土 耳
上 诉</w>
任 择</w>
lit tle</w>
appl y</w>
fac tors</w>
律 师</w>
appl ied</w>
f em
dem and</w>
各 级</w>
improv ed</w>
物 质</w>
商 业</w>
ed ul
on es</w>
initi ative</w>
in d
4 0
re view
c ore</w>
7 9</w>
deliver y</w>
st ability</w>
Afghan istan</w>
虐 待</w>
I P
首 先</w>
legisl ative</w>
h y
effici ency</w>
ou gh</w>
详 细</w>
pr ise</w>
人权 委员会</w>
语 言</w>
ati es</w>
少 数</w>
UN HC
检 查</w>
ill ed</w>
Islam ic</w>
T o
双 方</w>
ish ing</w>
Al so</w>
私营 部门</w>
pe aceful</w>
achiev ing</w>
E S</w>
巴 西</w>
墨西 哥</w>
c ro
卢 旺
c o</w>
S ci
oo m</w>
劳 动
看 到</w>
respon sibilities</w>
C arib
univers al</w>
stud ents</w>
re iter
me t</w>
所 作</w>
ra ther</w>
资 助</w>
ev ents</w>
sug ge
不 得</w>
居 民</w>
stand ard</w>
ab use</w>
理 解</w>
tradi tional</w>
训 练</w>
太 平
日 期</w>
ic a</w>
筹 备</w>
out side</w>
en ary</w>
出 席</w>
U S
est s</w>
es ting</w>
当 前</w>
volun tary</w>
a bly</w>
致 力
损 害</w>
破 坏</w>
b or
sup ply</w>
C y
P ri
财 务
一 定</w>
O F</w>
associ ated</w>
UNHC R</w>
Carib bean</w>
wh ose</w>
诉 讼</w>
Fir st</w>
侵 害</w>
ar bit
urther more</w>
赞 赏</w>
卢旺 达</w>
develop ments</w>
pri or</w>
此 种</w>
tili z
simil ar</w>
数 字</w>
政 府
pro liferation</w>
降 低</w>
continu es</w>
探 讨</w>
n ever</w>
in a</w>
工 程
s pen
难 民
ti fication</w>
pris on
Educ ation</w>
ethn ic</w>
G re
su per
c ru
Rec alling</w>
交 易</w>
f ying</w>
or i
net work</w>
D C</w>
phys ical</w>
es sion</w>
A g
只 是</w>
ac ross</w>
R A
min d</w>
职 业</w>
speci alized</w>
Ci vil</w>
至 关
数 额</w>
基 本
or ial</w>
t on</w>
addres sing</w>
lic it</w>
审 判</w>
致力 于</w>
vulner able</w>
s po
Univers ity</w>
事 实</w>
cul ture</w>
u te</w>
才 能</w>
地 雷</w>
cl aim</w>
会议 室</w>
them selves</w>
t op
av ing</w>
类 似</w>
peri odic</w>
h er
特 定</w>
俄罗斯 联邦</w>
网 站</w>
一 年</w>
指 定</w>
Th ir
s pon
上 午</w>
as ked</w>
h and</w>
continu ing</w>
elec tr
contr act</w>
religi ous</w>
巴 基
筹 资</w>
Ger many</w>
elec tions</w>
Pe ace</w>
I ran</w>
h ic
所 以</w>
R om
on ce</w>
b order</w>
posi tions</w>
科 威
ei ther</w>
提 供
suppor ting</w>
viol ation</w>
cam pa
历 史</w>
S en
call s</w>
sub sequ
CN .
transi tion</w>
所 涉</w>
citiz ens</w>
identi fy</w>
死 亡</w>
至关 重要</w>
ei gh
F A
&apos; m</w>
Mex ico</w>
名 单</w>
investig ation</w>
除 了</w>
Cu ba</w>
s an
b rought</w>
encoura ge</w>
ex tent</w>
inci d
cons istent</w>
外 地</w>
dis pu
Head quarters</w>
s on</w>
s ay</w>
establish ing</w>
刚 果
tain s</w>
prac tical</w>
low er</w>
com ments</w>
最 高</w>
loo k</w>
职 责</w>
d ou
孩 子</w>
is ting</w>
Jo int</w>
工作 队</w>
in ary</w>
L ab
B ud
b ir
ot ed</w>
M y</w>
is tic</w>
res ol
discus sed</w>
Syri an</w>
on ic</w>
8 3</w>
研究 所</w>
econom ies</w>
一 系列</w>
emer gency</w>
if ication</w>
Su stainable</w>
ove re
P ak
福 利</w>
st and</w>
ever y
8 5</w>
elim in
th reat</w>
N u
B .</w>
原 子
Coun tries</w>
秘 书</w>
in nov
可 能
deploy ment</w>
土耳 其</w>
per manent</w>
s anc
F ol
inv ited</w>
疾 病</w>
believ e</w>
下 降</w>
lead ers</w>
sci entific</w>
know n</w>
lik ely</w>
bil lion</w>
真 正</w>
determin ation</w>
ati n</w>
ex tre
deb ate</w>
加勒 比</w>
那 么</w>
a mend
ra di
p i
加 拉
截 至</w>
4 00</w>
is tics</w>
st ates</w>
修 改</w>
v ey</w>
or g
F urthermore</w>
竞 争</w>
h ope</w>
hou sing</w>
ess ing</w>
力 量</w>
Af ter</w>
研 讨
ex ecu
几 内
武装 冲突</w>
Sec ond</w>
8 2</w>
适 应</w>
有 限</w>
mo ve</w>
ner ships</w>
consult ation</w>
CO N
制 裁</w>
全 体
fif th</w>
发 言
r o</w>
5 %</w>
six ty</w>
Dis crimination</w>
之 外</w>
相 互</w>
视 为</w>
part nership</w>
尼 日
2 ,
re affir
攸 关</w>
adop t</w>
c over
T im
Dis armament</w>
t ol
y ond</w>
腐 败</w>
nor m
an g</w>
agen cy</w>
p ace</w>
然 后</w>
Ac c
compens ation</w>
appreci ation</w>
marke ts</w>
&apos; re</w>
TH E</w>
巴基 斯坦</w>
ac tors</w>
st age</w>
C R
增 进</w>
ad ap
encoura ged</w>
ad ju
tr ation</w>
R oom</w>
op tion</w>
领导 人</w>
研讨 会</w>
o il</w>
立 场</w>
太平 洋</w>
qu al
本 身</w>
b ack
调 查
接 触</w>
8 1</w>
意 大
car ry</w>
F ren
救 济</w>
M O
eg u
监 狱</w>
L atin</w>
c rit
南 非</w>
表 现</w>
aver age</w>
不 足</w>
Pers ons</w>
forc ed</w>
solu tion</w>
oblig ation</w>
shor t</w>
wor ds</w>
con fir
6 00</w>
N ig
爱 尔
anc y</w>
un its</w>
le ave</w>
ar ch
s ource</w>
科威 特</w>
D es
很 大</w>
形 成</w>
main tain</w>
recei ve</w>
S al
Chil d</w>
Cha ir</w>
克 斯坦</w>
E lec
er ous</w>
女 孩</w>
Ku wa
ve hic
relation ship</w>
多样 性</w>
各 自</w>
charac ter
ar t</w>
in corpor
sch edul
P A
甚 至</w>
全 部</w>
.. .</w>
伊斯 兰
de al</w>
u n</w>
cons olid
愿 意</w>
Austr alia</w>
ex ternal</w>
暴 力
dis placed</w>
is ing</w>
Gu ine
tre aties</w>
un g
comple ted</w>
刚果 民主共和国</w>
te enth</w>
man u
ant i</w>
in flu
rais ed</w>
ste p</w>
9 5</w>
主 权</w>
种 族</w>
cre ation</w>
L u
di g
success ful</w>
stre am
大 规模</w>
mo bil
平 衡</w>
合 理</w>
所 载</w>
第五 十
世 纪</w>
9 6</w>
cl ass</w>
stu dies</w>
t ment</w>
at s</w>
过 渡</w>
人 力
ha bil
ac ks</w>
applic able</w>
juris diction</w>
E g
不 可</w>
爱尔 兰</w>
S ta
tri al</w>
re ached</w>
terror ist</w>
C ul
de signed</w>
Braz il</w>
拉 丁
似 乎</w>
时 期</w>
rec overy</w>
飞 机</w>
信 托</w>
8 6</w>
斯 拉
I tal
r ant</w>
proc u
足 够</w>
9 7</w>
8 8</w>
educ ational</w>
科 索
clu sions</w>
Requ ests</w>
initi al</w>
pre c
con sensus</w>
你 们</w>
it es</w>
el ess</w>
A C.
pow er
l ined</w>
表 决</w>
数 目</w>
bil ateral</w>
电 子</w>
B ar
明 显</w>
in ning</w>
l ines</w>
pl om
发 出</w>
E th
opin ion</w>
fin ance</w>
pl enary</w>
ill ing</w>
科索 沃</w>
9 8</w>
C hi
ffe red</w>
ex port</w>
ri g
Administr ation</w>
re in
C. 2</w>
e th</w>
往 往</w>
t an
lo ss</w>
go al</w>
实 际
u tiliz
re d
O s</w>
维 也
以 外</w>
Pre vention</w>
Op tional</w>
W est</w>
har mon
复 杂</w>
Pol ic
主 席
和 平
相 信</w>
pa in</w>
拉丁 美洲</w>
拒 绝</w>
z one</w>
维也 纳</w>
来 文</w>
少 年</w>
com pu
处 于</w>
8 4</w>
char ge</w>
tw enty</w>
保 护
统 计
F ed
治 理</w>
v er</w>
延 长</w>
grow ing</w>
approv al</w>
全体 会议</w>
so on</w>
ha m
后 果</w>
p .m.</w>
Pak istan</w>
mon th</w>
conclud ed</w>
achiev ement</w>
海 地</w>
sub si
Associ ation</w>
岛 屿</w>
便 利</w>
accoun tability</w>
be yond</w>
con ferences</w>
IO N</w>
func tion</w>
W el
tak es</w>
种族 歧视</w>
expendit ure</w>
sh aring</w>
dem ocr
ro om</w>
an y
ot es</w>
CN .4</w>
申 诉</w>
教 育
com par
Vi enn
9 3</w>
犯 罪
lead ership</w>
9 1</w>
埃 及</w>
tem porary</w>
Al though</w>
un ds</w>
cour ts</w>
t ask</w>
E lim
requi res</w>
Guine a</w>
cl o
Eg yp
UNF PA</w>
Nor th</w>
评 论</w>
t ting</w>
各 个</w>
最 新</w>
H er
a men
adv ice</w>
lan d
att emp
al ong</w>
can di
in s</w>
maj ority</w>
科 学
9 2</w>
Au th
M ore
disast er</w>
ex pen
os la
欧 盟</w>
es tions</w>
re m
op h
follow s</w>
d r
typ e</w>
合 众
c op
sing le</w>
deta iled</w>
ke ep</w>
法 治</w>
reas ons</w>
e z
as si
Vienn a</w>
捐 助
paren cy</w>
li ve</w>
weap on</w>
安 保</w>
账 户</w>
8 .
ug osla
M iddle</w>
in d</w>
see k</w>
利 比
供 资</w>
西班 牙</w>
rema ined</w>
Y ugosla
y outh</w>
ar m
reflec ted</w>
南 斯拉
settle ment</w>
de struction</w>
6 0
s overe
ag o</w>
ud e</w>
第 七
en abl
regim e</w>
sug g
l ess
Leban on</w>
Fed eral</w>
意大 利</w>
agricul tural</w>
clu sive</w>
I rel
C D</w>
don e
不 可
aliz e</w>
aw ay</w>
C. 3</w>
ph ase</w>
随 后</w>
一 位</w>
effici ent</w>
修 正</w>
S T
pr in
il legal</w>
Par ag
第 三</w>
利比 里亚</w>
dec re
lat er</w>
9 4</w>
de part
ca use</w>
协调 员</w>
procu rement</w>
这 次</w>
停 止</w>
ran ts</w>
S B
酌 情</w>
challen ge</w>
ic k</w>
9 .
statis tics</w>
美 利
意 味
H R</w>
日 益</w>
S R
if ied</w>
9 9</w>
olu tion</w>
阿 根
分 子</w>
cor rec
C ar
In done
w ise</w>
P O
tol er
Irel and</w>
美利 坚
分 发</w>
美利坚 合众
年 龄</w>
ti l
resul ting</w>
试 验</w>
du m</w>
8 9</w>
n s</w>
it i</w>
H a
积 极
ari a</w>
D raft</w>
Fren ch</w>
appro aches</w>
part nerships</w>
succ ess</w>
I F
Coordin ation</w>
t est</w>
通 报</w>
哥 伦
foc used</w>
fem ale</w>
查 明</w>
C .1</w>
几 乎</w>
A sian</w>
enter prises</w>
J am
UN MI
pr ice</w>
em erg
om in
y an
en ded</w>
f ig
c overed</w>
end or
C .</w>
C ap
检察 官</w>
str ong
8 00</w>
M any</w>
c are
UN ID
第 一次</w>
ev ent</w>
m itted</w>
jud ges</w>
提 及</w>
随 着</w>
cl e</w>
大 约</w>
del iv
美 国
impl ications</w>
助 理</w>
re sid
技 能</w>
subm ission</w>
cl ass
ri ti
improv ement</w>
ex p
P or
D el
le ft</w>
rec ently</w>
er ad
M emb
c over</w>
事 实
T w
官 方</w>
commer cial</w>
投 票</w>
pers onal</w>
lead ing</w>
monit or</w>
D ru
人力 资源</w>
印度 尼
途 径</w>
ar ity</w>
利 于</w>
per spec
供 应</w>
saf egu
budge tary</w>
mar k</w>
ret e</w>
h op
cre ated</w>
D ar
jo b</w>
提 请</w>
电 话</w>
anc ement</w>
min e</w>
一 届</w>
al though</w>
com pared</w>
it ment</w>
斯 洛
c raft</w>
创 新</w>
oper ating</w>
se en</w>
b ass
p il
瑞 士</w>
Elim ination</w>
c el
美利坚合众 国</w>
rais ing</w>
规 划署</w>
ec h</w>
n ame</w>
con struc
ili ation</w>
au dit</w>
explo itation</w>
More over</w>
海 洋
ren ce</w>
capac ities</w>
B os
ic k
Leg al</w>
in spec
elec tion</w>
方 针</w>
ic ate</w>
男 子</w>
pay ment</w>
long er</w>
Ar gen
adv oc
投 资
ter ial</w>
Sy stem</w>
tion ing</w>
获 取</w>
遭 到</w>
l ad
invol ving</w>
Argen tin
Fin ancial</w>
sk ills</w>
to ols</w>
observ ations</w>
habil itation</w>
sh ow</w>
意味 着</w>
dol lar
ic i
m i
货 物</w>
ni tion</w>
depend ent</w>
S o</w>
a vi
规 范</w>
指 南</w>
sugge sted</w>
h t
Nu clear</w>
经 过</w>
tim ely</w>
a king</w>
1 1
保 险</w>
il licit</w>
pa rent</w>
crit eria</w>
S l
han d
cl early</w>
商 品</w>
sanc tions</w>
du ty</w>
six th</w>
T able</w>
itte es</w>
profes sional</w>
sub regional</w>
pro por
劳 工</w>
ca used</w>
电 子
W est
it ors</w>
国 籍</w>
re au</w>
Som alia</w>
第三 十
Pro v
国 民</w>
区 域
dis tin
main ly</w>
未 能</w>
pr ices</w>
acti vely</w>
t a</w>
人 士</w>
满 意</w>
迪 瓦</w>
mov ement</w>
ad ver
结 合</w>
科 特
起 草</w>
elec ted</w>
co he
N ote</w>
nation ally</w>
g ol
ar gu
d ang
star t</w>
en try</w>
科特 迪瓦</w>
启 动</w>
Cha m
D C
saf e</w>
各 地</w>
重 建</w>
me an
hou se</w>
consequ ences</w>
战 略
ad vis
初 步</w>
s ent</w>
tr ust</w>
令 人</w>
manu fac
残 疾</w>
pres ence</w>
那 样</w>
&apos; ll</w>
conflic ts</w>
ad em
共同 体</w>
核 查</w>
per pe
di plom
信 任</w>
K y
le t</w>
Par lia
H ow</w>
independ ence</w>
资 格</w>
外 部</w>
Lab our</w>
dollar s</w>
vis it</w>
t al</w>
意 识</w>
dis crimin
Reg ul
In te
订 正</w>
流 动</w>
群 岛</w>
el ds</w>
数据 库</w>
ep tion</w>
达 尔
tric t</w>
in surance</w>
c ity</w>
n ia</w>
挪 威</w>
tar get</w>
找 到</w>
m ass</w>
候 选
in th</w>
C ro
O ver
相 同</w>
y l
Govern ing</w>
i k
阿根 廷</w>
判 决</w>
出 版
ent ation</w>
instru ment</w>
h u
D ep
化学 品</w>
sci ence</w>
Pol ice</w>
不 利</w>
t ;</w>
ast ern</w>
表 示
印度尼 西亚</w>
ro b
su sta
trans parency</w>
种族 主义</w>
ow ing</w>
劳 动</w>
主席 团</w>
ser ies</w>
wee k</w>
双 边</w>
巨 大</w>
e al
conc ept</w>
X X
j our
执行 局</w>
透 明
g ation</w>
平 均</w>
pres s</w>
不 要</w>
am p
Commun ity</w>
mea sure</w>
th y</w>
协 作</w>
M u
利 亚
P lease</w>
克 兰</w>
大 部分</w>
B i
集 中</w>
f low
satis fac
令 人
cre dit</w>
密 切
7 00</w>
v ement</w>
V I</w>
fa ir</w>
R E
以 后</w>
m er</w>
特 设</w>
g ement</w>
g ain
更 新</w>
clos ely</w>
appe al</w>
repres ented</w>
m ach
工 发</w>
id es</w>
reas on
打 算</w>
工 程</w>
sen si
h ost</w>
UNID O</w>
S we
dem ocratic</w>
am a</w>
iz es</w>
Pro secu
剥 夺</w>
an tly</w>
ti vity</w>
er ve</w>
contribu ting</w>
议 事
respon d</w>
e y
tr u
neg ative</w>
ann oun
st ation</w>
stres sed</w>
. org</w>
appl ications</w>
计 算
达尔 富
ati c
F urther</w>
sev enth</w>
i ri
enh ancing</w>
享 受</w>
bro ad</w>
on n
袭 击</w>
ound ation</w>
avo id</w>
man dates</w>
Territ ory</w>
供 应
g lob
转 移</w>
I L
sy ch
Oper ations</w>
defin ed</w>
pre ad</w>
F ra
Pro c
conc rete</w>
P en
附 属</w>
开 放</w>
达尔富 尔</w>
ti f
ex tra
sub jec
cust om
ei j
C. 5</w>
minim um</w>
u su
plac ement</w>
预 测</w>
总 额</w>
r un
理 论</w>
ri age</w>
Egyp t</w>
reflec t</w>
UN A
B ang
West ern</w>
wh y</w>
Tur key</w>
Kuwa it</w>
ris ks</w>
用 途</w>
斯 坦
采取 措施</w>
容 易</w>
on ia</w>
laun ched</w>
is ed</w>
以 期</w>
第四 十
E A</w>
Polic y</w>
波 斯
NG Os</w>
强 迫</w>
Indone sia</w>
reduc ed</w>
don ors</w>
de pen
re me
3 ,
industri al</w>
al a</w>
h ard</w>
用 户</w>
克 罗
is c
descri bed</w>
之 下</w>
ra ise</w>
本 文</w>
plann ed</w>
当 事
we b
meth od
reas on</w>
ur gent</w>
H RC</w>
P S</w>
typ es</w>
期 限</w>
语 文</w>
B eij
常 设</w>
ic ip
gra du
c tion</w>
k ra
it ting</w>
e e
主 流</w>
assess ments</w>
废 物</w>
con clusion</w>
pro mis
女 童</w>
Memb ers</w>
b ers</w>
Res earch</w>
conf idence</w>
在 于</w>
inten ded</w>
生 命</w>
攻 击</w>
en ter</w>
贷 款</w>
is on</w>
c at
We ap
心 理</w>
ro und</w>
altern ative</w>
comm od
议事 规则</w>
预防 犯罪</w>
Col om
f lo
sen ior</w>
粮 食
sum mary</w>
总 体</w>
妇女 地位</w>
am s</w>
压 力</w>
Ital y</w>
市 场
ti se</w>
维 和</w>
Techn ology</w>
拉 圭</w>
c ross</w>
civil ians</w>
b ul
P op
T e
th ings</w>
难民 署</w>
Techn ical</w>
produc ed</w>
Thir d</w>
collec tion</w>
wan da</w>
su ff
beg inning</w>
cor ruption</w>
S wit
Rul es</w>
in tel
enjo y
reli ef</w>
特 别
worksh ops</w>
剥 削</w>
Ob serv
非洲 联盟</w>
dra f
regis tration</w>
pu ts</w>
吁 请</w>
govern ments</w>
all ed</w>
adv ance</w>
乌 克兰</w>
abs ence</w>
后 勤</w>
Cor r
mig rants</w>
